/*MESSAGES*/
"CreateMacro"	="Macro Creation";

"save"			="Save";

"equal"			="is equal to";
"notequal"		="is different";
"lower"			="is less than";
"lowerorequal"	="is less than or equal to";
"higher"		="is greater than";
"higherorequal"	="is greater than or equal to";
"contain"		="contains";
"beginwith"		="begins with";
"endwith"		="ends with";

"field"			="the field";
"calc"			="the calc";

"and"			="and";
"or"			="or";
"xor"			="exclusive or";

/*ERRORS*/
